<?php
include 'header.php'
?>
    <div class="container">

        <div>
            <h3><?= $title?></h3>
            <hr>
            <p>1.1. В настоящем документе и вытекающих или связанным с ним отношениях Сторон применяются следующие термины и определения:</div>а) <strong>Платформа</strong> &mdash; программно-аппаратные средства, интегрированные с Сайтом Администрации;<br /><br />б) <strong>Пользователь</strong> &mdash; дееспособное физическое лицо, присоединившееся к настоящему Соглашению в собственном интересе либо выступающее от имени и в интересах представляемого им юридического лица.<br /><br />в) <strong>Сайт Администрации/ Сайт</strong> &mdash; интернет-сайты, размещенные в домене http://cms2 <a href="/" target="_blank">источник </a>и его поддоменах.<br /><br />г) <strong>Сервис</strong> &mdash; комплекс услуг и лицензия, предоставляемые Пользователю с использованием Платформы.<br /><br />д) Соглашение - настоящее соглашение со всеми дополнениями и изменениями.</p>
            <p>1.2. Использование вами Сервиса любым способом и в любой форме в пределах его объявленных функциональных возможностей, включая:</p>
            <ul>
            <li>просмотр размещенных на Сайте материалов;</li>
            <li>регистрация и/или авторизация на Сайте,</li>
            <li>размещение или отображение на Сайте любых материалов, включая но не ограничиваясь такими как: тексты, гипертекстовые ссылки, изображения, аудио и видео- файлы, сведения и/или иная информация,</li>
            </ul>
            <p>создает договор на условиях настоящего Соглашения в соответствии с положениями ст.437 и 438 Гражданского кодекса Российской Федерации.</p>
            <p>1.3. Воспользовавшись любой из указанных выше возможностей по использованию Сервиса вы подтверждаете, что:<br /><br />а) Ознакомились с условиями настоящего Соглашения в полном объеме до начала использования Сервиса.<br /><br />б) Принимаете все условия настоящего Соглашения в полном объеме без каких-либо изъятий и ограничений с вашей стороны и обязуетесь их соблюдать или прекратить использование Сервиса. Если вы не согласны с условиями настоящего Соглашения или не имеете права на заключение договора на их основе, вам следует незамедлительно прекратить любое использование Сервиса.<br /><br />в) Соглашение (в том числе любая из его частей) может быть изменено Администрацией без какого-либо специального уведомления. Новая редакция Соглашения вступает в силу с момента ее размещения на Сайте Администрации либо доведения до сведения Пользователя в иной удобной форме, если иное не предусмотрено новой редакцией Соглашения.</p>
        </div>
    </div>
<?php
include 'footer.php';